新增了纯win侧部署
